export const proposalsData = [
  {
    title: 'Олена, технолог',
    description:
      'Подобається пиво сорту IPA (India Pale Ale) через його характерний гіркий смак, який надається використанням великої кількості хмелю. Також IPA часто має яскравий аромат хмелю, що робить його цікавим для любителів насичених смаків.',
    link: '/shop',
    img: '/images/user-photo-1.png',
  },
  {
    title: 'Андрій, технолог',
    description:
      'Подобається пиво сорту IPA (India Pale Ale) через його характерний гіркий смак, який надається використанням великої кількості хмелю. Також IPA часто має яскравий аромат хмелю, що робить його цікавим для любителів насичених смаків. ',
    link: '/shop',
    img: '/images/user-photo-2.png',
  },
  {
    title: 'Олег, технолог',
    description:
      'Подобається пиво сорту IPA (India Pale Ale) через його характерний гіркий смак, який надається використанням великої кількості хмелю. ',
    link: '/shop',
    img: '/images/user-photo-2.png',
  },
];
